tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
cask "android-file-transfer"
cask "barrier"
cask "bettertouchtool"
cask "dash"
cask "discord"
cask "electrum"
cask "font-fira-code-nerd-font"
cask "fork"
cask "google-drive"
cask "handbrake"
cask "iterm2"
cask "keka"
cask "messenger"
cask "microsoft-remote-desktop"
cask "omnidisksweeper"
cask "private-internet-access"
cask "rocket"
cask "runescape"
cask "signal"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "thinkorswim"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "webull"
cask "wireshark"
